<!DOCTYPE html>
<html lang="en">
<head>
    <title>Курсовая работа</title>
    <link rel=stylesheet type="text/css" href="normalize.css">
    <link rel=stylesheet type="text/css" href="style(новости).css">
</head>
<body>

    <h1>Новости CARKEY  </h1>
    <br><br>
    <h2>Программа Trade-In: обменяйте свой автомобиль на новую модель с выгодой!</h2>
    <p>
        <b>
            CarKey объявляет о запуске новой программы "Trade-In",
            позволяющей клиентам обменивать свои старые автомобили на более современные модели с выгодными условиями
        </b>
    </p><h3>'23 декабря 2021</h3>

    <br><br><br>


    <h2>CARKEY ведет сотрудничество с лидерами детейлинга для бесплатного ухода за вашим автомобилем!</h2>
    <p>
        <b>
            Наша компания заключает партнерское соглашение с ведущими компаниями по детейлингу,
            что позволит нашим клиентам получить бесплатные или существенно
            сниженные цены на услуги по уходу за автомобилем при покупке или продаже через компанию.
        </b>
    </p><h3>'14 июня 2021</h3>


    <br><br><br>


    <h2>Онлайн-платформа для продажи автомобилей: найдите лучшее предложение прямо здесь!</h2>
    <p>
        <b>
            CarKey запускает онлайн-платформу для продажи автомобилей,
            предоставляя клиентам возможность размещать объявления о продаже своих машин и
            находить выгодные предложения от других пользователей.
        </b>
    </p><h3>'10 мая 2021</h3>


    <br><br><br>


    <h2>CarKey проводит благотворительный аукцион: помогите детям вместе с нами!</h2>
    <p>
        <b>
            CarKey проводит благотворительный аукцион, где все средства от продажи автомобилей
            будут направлены на поддержку детей в трудной жизненной ситуации.
        </b>
    </p><h3>'1 марта 2022</h3>


    <br><br><br>


    <h2>Получите дополнительные бонусы и скидки при покупке или продаже автомобилей!</h2>

    <p>
        <b>
            CarKey расширяет свою сеть партнеров, добавляя новых спонсоров,
            что позволит клиентам получить дополнительные бонусы и скидки при покупке или продаже автомобилей.
        </b>
    </p><h3>'3 июня 2022</h3>

    <br><br><br>

</body>
</html>