<!DOCTYPE html>
<html lang="en">
<head>
    <title>Курсовая работа</title>
    <link rel=stylesheet type="text/css" href="normalize.css">
    <link rel=stylesheet type="text/css" href="style(отзывы).css">
</head>
<body>

    <h1>Отзывы CARKEY</h1>
    <br><br>
    <h2>Мария пишет...</h2>
    <p>
        <b>
            Я купила свою машину через компанию Carkey и осталась очень довольна. 
            Процесс был быстрым и прозрачным, а сам автомобиль оказался в отличном состоянии. 
            Спасибо за отличное обслуживание!
        </b>
    </p><h3>'16 июня 2022</h3>

    <br><br><br>


    <h2>Иван пишет...</h2>
    <p>
        <b>
            Мой автомобиль выглядит как новый после детейлинга от Carkey! Они использовали только лучшие материалы 
            и тщательно проделали работу. Я в восторге от результата и обязательно вернусь к ним снова.
        </b>
    </p><h3>'24 сентября 2021</h3>


    <br><br><br>


    <h2>Сергей пишет...</h2>
    <p>
        <b>
            Carkey сделали процесс покупки моего нового автомобиля легким и 
            приятным. Они предложили большой выбор машин, и я нашел то, что искал. Отличный сервис и отзывчивый персонал!
        </b>
    </p><h3>'6 мая 2022</h3>


    <br><br><br>


    <h2>Елена пишет...</h2>
    <p>
        <b>
            Я обратилась в Carkey для технического обслуживания моего автомобиля, и они справились с задачей на отлично. 
            Мастера профессионально провели все необходимые работы, и теперь моя машина работает как новая. Большое спасибо за качественный сервис!
        </b>
    </p><h3>'1 марта 2023</h3>


</body>
</html>